@props(
    [
        'textFull' => '27 ноября 2025 года на площадке НИУ МГСУ начал свою работу Седьмой  Объединенный Евразийский конгресс «ТИМ-сообщество. Люди. Технологии.  Стратегия».
        Главный градостроитель нашего Института Надежда Николаевна Зыкова приняла  участие в работе сессии «Информационное моделирование в  градостроительной деятельности и развитие ГИСОГД».
        Сессия прошла при поддержке Оргкомитета Совета главных архитекторов им. А.В. Кузьмина Союза архитекторов России.
        В своем докладе «Цифровое моделирование как инструмент комплексного  развития территории» спикер подчеркнула важность интеграции  инновационных методов цифрового проектирования и анализа  пространственных данных для принятия обоснованных решений в  градостроительной сфере, а также обратила внимание на возрастающую роль  информационных моделей в процессе планирования городской среды.',
    ]
)

<div class="max-w-1242 w-full mx-auto my-inner-section-y px-inner-section-x text-normal text-text text-justify whitespace-pre-wrap">
    
    {!! $textFull !!}
    
</div>